
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Accetta"; ObjectID = "272"; */
"272.title" = "Accetta";

/* Class = "NSMenuItem"; title = "Chiedi che cosa fare"; ObjectID = "273"; */
"273.title" = "Chiedi che cosa fare";

/* Class = "NSMenuItem"; title = "Rifiuta"; ObjectID = "274"; */
"274.title" = "Rifiuta";

/* Class = "NSMenuItem"; title = "Accetta e aggiungi alla lista"; ObjectID = "276"; */
"276.title" = "Accetta e aggiungi alla lista";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "Pannello"; ObjectID = "375"; */
"375.title" = "Pannello";

/* Class = "NSTableColumn"; headerCell.title = "Nome del server"; ObjectID = "388"; */
"388.headerCell.title" = "Nome del server";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "590"; */
"590.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "Nome utente:"; ObjectID = "591"; */
"591.title" = "Nome utente:";

/* Class = "NSTextFieldCell"; placeholderString = "nomeutente@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "nomeutente@jabber.org";

/* Class = "NSButtonCell"; title = "Registra un nuovo account"; ObjectID = "594"; */
"594.title" = "Registra un nuovo account";

/* Class = "NSTextFieldCell"; title = "Registrazione in corso…"; ObjectID = "595"; */
"595.title" = "Registrazione in corso…";

/* Class = "NSButtonCell"; title = "Permetti autenticazione in chiaro"; ObjectID = "596"; */
"596.title" = "Permetti autenticazione in chiaro";

/* Class = "NSButtonCell"; title = "Forza autenticazione SSL vecchio stile"; ObjectID = "597"; */
"597.title" = "Forza autenticazione SSL vecchio stile";

/* Class = "NSButtonCell"; title = "Mostra notifiche di posta elettronica"; ObjectID = "598"; */
"598.title" = "Mostra notifiche di posta elettronica";

/* Class = "NSTextFieldCell"; title = "Server di connessione:"; ObjectID = "600"; */
"600.title" = "Server di connessione:";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "602"; */
"602.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "Risorsa:"; ObjectID = "604"; */
"604.title" = "Risorsa:";

/* Class = "NSTextFieldCell"; title = "Posta:"; ObjectID = "605"; */
"605.title" = "Posta:";

/* Class = "NSTextFieldCell"; title = "Sicurezza:"; ObjectID = "606"; */
"606.title" = "Sicurezza:";

/* Class = "NSTextFieldCell"; title = "Priorità stato Presente:"; ObjectID = "607"; */
"607.title" = "Priorità stato Presente:";

/* Class = "NSTextFieldCell"; title = "Priorità stato Assente:"; ObjectID = "609"; */
"609.title" = "Priorità stato Assente:";

/* Class = "NSTextFieldCell"; title = "Sottoscrizioni di presenza:"; ObjectID = "612"; */
"612.title" = "Sottoscrizioni di presenza:";

/* Class = "NSTextFieldCell"; title = "…aggiungi alla lista nel gruppo:"; ObjectID = "613"; */
"613.title" = "…aggiungi alla lista nel gruppo:";

/* Class = "NSButtonCell"; title = "Richiedi SSL/TLS"; ObjectID = "615"; */
"615.title" = "Richiedi SSL/TLS";

/* Class = "NSButtonCell"; title = "Effettua verifica completa del certificato"; ObjectID = "616"; */
"616.title" = "Effettua verifica completa del certificato";

/* Class = "NSTextFieldCell"; title = "Emoticon:"; ObjectID = "617"; */
"617.title" = "Emoticon:";

/* Class = "NSButtonCell"; title = "Mostra emoticon personalizzate"; ObjectID = "618"; */
"618.title" = "Mostra emoticon personalizzate";

/* Class = "NSTextFieldCell"; title = "Proxy per il trasferimento di documenti:"; ObjectID = "620"; */
"620.title" = "Proxy per il trasferimento di documenti:";

/* Class = "NSButtonCell"; title = "Notifica agli altri quando stai digitando un messaggio"; ObjectID = "621"; */
"621.title" = "Notifica agli altri quando stai digitando un messaggio";

/* Class = "NSTextFieldCell"; title = "In digitazione:"; ObjectID = "622"; */
"622.title" = "In digitazione:";

/* Class = "NSTextFieldCell"; title = "Crittografia:"; ObjectID = "623"; */
"623.title" = "Crittografia:";

/* Class = "NSTextFieldCell"; title = "Musica:"; ObjectID = "625"; */
"625.title" = "Musica:";

/* Class = "NSButtonCell"; title = "Notifica agli altri cosa viene riprodotto da iTunes"; ObjectID = "626"; */
"626.title" = "Notifica agli altri cosa viene riprodotto da iTunes";

/* Class = "NSTextFieldCell"; title = "Inserisci l’indirizzo del tuo server XMPP qui:"; ObjectID = "627"; */
"627.title" = "Inserisci l’indirizzo del tuo server XMPP qui:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "629"; */
"629.title" = "Server:";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "631"; */
"631.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "o seleziona un server pubblico dalla lista:"; ObjectID = "632"; */
"632.title" = "o seleziona un server pubblico dalla lista:";

/* Class = "NSButtonCell"; title = "Richiedi nuovo account"; ObjectID = "633"; */
"633.title" = "Richiedi nuovo account";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "634"; */
"634.title" = "Annulla";

/* Class = "NSButtonCell"; title = "Visita la homepage del server"; ObjectID = "635"; */
"635.title" = "Visita la homepage del server";

/* Class = "NSTextFieldCell"; title = "Server BOSH:"; ObjectID = "644"; */
"644.title" = "Server BOSH:";
